{"merges": [["e", "</w>"], ["a", "n"], ["i", "n"], ["d", "</w>"], ["s", "</w>"], ["o", "n"], ["t", "h"], ["a", "l"], [",", "</w>"], ["a", "t"], ["e", "n"], ["e", "r"], ["y", "</w>"], ["s", "t"], ["th", "e</w>"], ["a", "r"], ["i", "t"], ["o", "r"], ["e", "d</w>"], ["r", "e"], ["i", "on"], ["al", "</w>"], [".", "</w>"], ["t", "</w>"], ["an", "d</w>"], ["in", "g"], ["o", "f"], ["ing", "</w>"], ["i", "c"], ["of", "</w>"], ["t", "o"], ["r", "i"], ["o", "l"], ["en", "t"], ["T", "h"], ["u", "r"], ["c", "h"], ["to", "</w>"], ["r", "o"], ["ion", "</w>"], ["e", "s</w>"], ["a", "</w>"], ["s", ",</w>"], ["r", "a"], ["e", "m"], ["u", "n"], ["an", "c"], ["e", "c"], ["i", "l"], ["Th", "e</w>"], ["m", "ar"], ["f", "or"], ["u", "l"], ["in", "anc"], ["l", "y</w>"], ["k", "e"], ["i", "s</w>"], ["e", "x"], ["l", "o"], ["mar", "ke"], ["s", "e"], [")", "</w>"], ["u", "t"], ["k", "</w>"], ["i", "v"], ["en", "t</w>"], ["in", "</w>"], ["o", "m"], ["ch", "an"], ["e", "s"], ["a", "s"], ["i", "al</w>"], ["a", "b"], ["c", "on"], ["y", "st"], ["yst", "em"], ["at", "ion</w>"], ["s", "h"], ["t", "r"], ["y", ",</w>"], ["e", "d"], ["ra", "d"], ["ri", "s"], ["ic", "</w>"], ["f", "inanc"], ["c", "t"], ["en", "c"], ["a", "s</w>"], ["at", "ion"], ["g", "e</w>"], ["in", "t"], ["c", "re"], ["m", "</w>"], ["it", "y</w>"], ["e", "st"], ["l", "i"], ["a", "p"], ["i", "r"], ["un", "d"], ["i", "z"], ["s", "ystem"], ["e", "v"], ["on", "</w>"], ["m", "ent"], ["d", "i"], ["s", ".</w>"], ["I", "n"], ["an", "</w>"], ["at", "</w>"], ["er", "n"], ["at", "e</w>"], ["i", "d"], ["w", "h"], ["t", "rad"], ["th", "</w>"], ["m", "o"], ["n", "o"], ["marke", "t</w>"], ["s", "p"], [":", "</w>"], ["t", "s</w>"], ["o", "c"], ["for", "</w>"], ["st", "r"], ["financ", "ial</w>"], ["q", "u"], ["at", "ed</w>"], ["an", "k"], ["lo", "b"], ["tr", "an"], ["st", "</w>"], ["b", "u"], ["n", "e"], ["e", "l"], ["s", "u"], ["g", "lob"], ["p", "ro"], ["b", "y</w>"], ["c", "ur"], ["m", "an"], ["ro", "m</w>"], ["a", "c"], ["Th", "is</w>"], ["p", "l"], ["e", "g"], ["ex", "chan"], ["g", "e"], ["cur", "r"], ["c", "ent"], ["i", "g"], ["p", "er"], ["th", "at</w>"], ["ab", "il"], ["for", "m"], ["f", "rom</w>"], ["c", "om"], ["e", "t"], ["o", "w"], ["b", "ank"], ["ol", "ut"], ["h", "</w>"], ["e", "f"], ["p", "re"], ["a", "g"], ["d", "u"], ["ic", "al</w>"], ["er", "</w>"], ["in", "v"], ["w", "as</w>"], ["ul", "at"], ["or", "y</w>"], ["glob", "al</w>"], ["ol", "l"], ["f", "und"], ["e", ",</w>"], ["al", "iz"], ["str", "u"], ["i", "m"], ["t", "e"], ["b", "l"], ["mo", "d"], ["ar", "ly</w>"], ["at", "ing</w>"], ["s", "o"], ["it", "</w>"], ["c", "o"], ["m", "on"], ["ar", "y</w>"], ["2", "0"], ["1", "9"], ["al", "ly</w>"], ["ap", "it"], ["F", "inanc"], ["system", "</w>"], ["tran", "s"], ["d", "e"], ["d", "er"], ["at", "iv"], ["ation", ",</w>"], ["ri", "v"], ["v", "er"], ["i", "p"], ["inv", "est"], ["on", "d"], ["s", "e</w>"], ["en", "</w>"], ["k", "e</w>"], ["i", "es</w>"], ["m", "ent</w>"], ["a", "d"], ["ur", "e</w>"], ["marke", "ts</w>"], ["pro", "v"], ["c", "apit"], ["ec", "t"], ["as", "s"], ["curr", "enc"], ["in", "st"], ["ris", "k</w>"], ["i", "s"], ["it", "y,</w>"], ["u", "re"], ["ol", "o"], ["olo", "g"], ["a", "ge</w>"], ["e", "s,</w>"], ["p", "ar"], ["m", "er"], ["l", "</w>"], ["p", "o"], ["p", "r"], ["ris", "k"], ["or", "</w>"], ["ch", "</w>"], ["o", "u"], ["c", "l"], ["s", "ec"], ["re", "g"], ["a", "ct"], ["ation", "al</w>"], ["t", "i"], ["i", "th"], ["ulat", "ory</w>"], ["wh", "ic"], ["capit", "al</w>"], ["f", "ic"], ["f", "er"], ["d", ".</w>"], ["marke", "t"], ["ev", "olut"], ["th", "e"], ["st", "ri"], ["ro", "w"], ["te", "ch"], ["tech", "n"], ["techn", "olog"], ["ern", "</w>"], ["E", "x"], ["Ex", "chan"], ["s", "ion</w>"], ["bu", "t</w>"], ["al", "so"], ["also", "</w>"], ["abil", "ity</w>"], ["ab", "l"], ["C", "ent"], ["w", "</w>"], ["y", ".</w>"], ["u", "al</w>"], ["no", "v"], ["li", "ke</w>"], [")", ",</w>"], [")", ".</w>"], ["o", "p"], ["pl", "ex"], ["pr", "ic"], ["ern", "ational</w>"], ["m", "a"], ["int", "er"], ["r", "al</w>"], ["Financ", "ial</w>"], ["prov", "id"], ["m", "e"], ["whic", "h</w>"], ["ed", ",</w>"], ["c", "oll"], ["st", "oc"], ["exchan", "ge"], ["s", "—"], ["der", "iv"], ["it", "ut"], ["itut", "ion"], ["evolut", "ion</w>"], ["fund", "a"], ["funda", "ment"], ["cre", "d"], ["ir", "</w>"], ["du", "stri"], ["stru", "ct"], ["en", "d"], ["d", "riv"], ["p", "h"], ["d", "a"], ["T", "rad"], ["u", "bl"], ["mod", "ern</w>"], ["financ", "e</w>"], ["c", "e"], ["er", "e</w>"], ["a", "st</w>"], ["d", "s</w>"], ["exchan", "ge</w>"], ["c", "e</w>"], ["Exchan", "ge</w>"], ["lo", "w"], ["co", "ul"], ["coul", "d</w>"], ["e", "arly</w>"], ["sh", "ar"], ["abl", "e</w>"], ["d", "em"], ["in", "cre"], ["ex", "p"], ["es", "s"], ["f", "ir"], ["in", "nov"], ["or", "s</w>"], ["l", "ed</w>"], ["ur", "it"], ["c", "ris"], ["ev", "er"], ["com", "plex"], ["tran", "sp"], ["transp", "ar"], ["et", "ary</w>"], ["i", "x"], ["an", "t</w>"], ["D", "e"], ["e", "y</w>"], ["-", "t"], ["S", "ystem"], ["r", "at"], ["ec", "tr"], ["ectr", "on"], ["as", "se"], ["est", "</w>"], ["an", "k</w>"], ["g", "or"], ["gor", "ith"], ["gorith", "m"], ["g", "in"], ["ef", "fic"], ["effic", "i"], ["stoc", "k</w>"], ["es", "e</w>"], ["de", "b"], ["deriv", "ativ"], ["es", "—"], ["u", "ri"], ["inst", "itution"], ["man", "ag"], ["the", "ir</w>"], ["th", "ro"], ["thro", "u"], ["throu", "g"], ["it", "iz"], ["ur", "ing</w>"], ["d", "ing</w>"], ["th", "is</w>"], ["i", "st"], ["c", "r"], ["a", "k"], ["ubl", "ic</w>"], ["f", "o"], ["fo", "und"], ["l", "on"], ["lon", "g"], ["t", "ed</w>"], ["man", "age</w>"], ["g", "o"], ["o", "ds</w>"], ["stru", "ment"], ["In", "</w>"], ["re", "qu"], ["mer", "chan"], ["iv", "e</w>"], ["no", "t</w>"], ["f", "ac"], ["il", "it"], ["con", "ver"], ["er", "v"], ["par", "t"], ["v", "o"], ["vo", "y"], ["an", "t"], ["cent", "ur"], ["centur", "y,</w>"], ["dem", "on"], ["demon", "str"], ["-", "S"], ["to", "c"], ["toc", "k</w>"], ["(", "1"], ["it", "ion</w>"], ["driv", "en</w>"], ["er", "a</w>"], ["it", "ion"], ["c", "or"], ["C", "om"], ["—", "the</w>"], ["di", "re"], ["aliz", "ed</w>"], ["p", "ri"], ["est", "ab"], ["estab", "li"], ["establi", "sh"], ["li", "qu"], ["liqu", "id"], ["sec", "urit"], ["w", "or"], ["e", ".</w>"], ["u", "s</w>"], ["cris", "i"], ["bl", "e</w>"], ["trad", "ing</w>"], ["ow", "</w>"], ["f", "l"], ["transpar", "enc"], ["I", "I"], ["eg", "ul"], ["reg", "ulatory</w>"], ["m", "ass"], ["int", "ernational</w>"], ["v", "al"], ["val", "u"], ["d", "om"], ["con", "st"], ["ol", "ic"], ["fundament", "ally</w>"], ["o", "ver"], ["system", "ic</w>"], ["coll", "ap"], ["f", "ra"], ["(", "19"], ["ing", ")</w>"], ["re", "t"], ["t", "on</w>"], ["d", "oll"], ["doll", "ar"], ["ectron", "ic</w>"], ["incre", "as"], ["asse", "t</w>"], ["n", "ect"], ["20", "0"], ["al", "gorithm"], ["cl", "u"], ["cent", "ral</w>"], ["In", "t"], ["De", "F"], ["DeF", "i"], ["E", "v"], ["olut", "ion"], ["M", "ar"], ["ec", "on"], ["econ", "om"], ["c", "at"], ["th", "an</w>"], ["pre", "s"], ["cent", "uri"], ["centuri", "es</w>"], ["u", "m"], ["ne", "ed"], ["cred", "it"], ["throug", "h</w>"], ["dustri", "aliz"], ["y", "per"], ["yper", "-"], ["struct", "ure</w>"], ["re", "v"], ["e", "al"], ["g", "row"], ["grow", "th</w>"], ["st", "abil"], ["al", "l"], ["a", "st"], ["f", "a"], ["ure", ".</w>"], ["al", ",</w>"], ["to", "da"], ["technolog", "ical</w>"], ["ed", "i"], ["E", "arly</w>"], ["ne", "ed</w>"], ["v", "ast</w>"], ["se", "par"], ["A", ".</w>"], ["strument", "s</w>"], ["com", "mer"], ["to", "ol"], ["g", "ed</w>"], ["po", "s"], ["currenc", "y</w>"], ["k", "s</w>"], ["l", "at"], ["fac", "ilit"], ["s", "erv"], ["for", "m</w>"], ["n", "er"], ["ner", "sh"], ["nersh", "ip"], ["po", "ol"], ["ment", ",</w>"], ["wh", "ere</w>"], ["merchan", "ts</w>"], ["mod", "el"], ["b", "ond"], ["s", "ed</w>"], ["w", "ar"], ["B", ".</w>"], ["R", "evolution</w>"], ["Cent", "ur"], ["trans", "ition</w>"], ["N", "e"], ["d", "uring</w>"], ["o", "</w>"], ["en", "s"], ["iv", "e,</w>"], ["p", "i"], ["di", "s"], ["ne", "w</w>"], ["p", "or"], ["n", "ec"], ["nec", "ess"], ["it", "s</w>"], ["es", "s</w>"], ["invest", "ors</w>"], ["pre", "v"], ["-", "b"], ["se", "l"], ["sel", "l</w>"], ["dire", "ct"], ["direct", "ly</w>"], ["form", "ation</w>"], ["con", "t"], ["sec", "ond"], ["S", "tock</w>"], ["establish", "ed</w>"], ["securit", "ies</w>"], ["y", "ing</w>"], ["C", ".</w>"], ["ec", "ul"], ["a", "m"], ["b", "ble</w>"], ["demonstr", "ated</w>"], ["p", "ow"], ["1", "8"], ["go", "v"], ["gov", "ern"], ["ac", "k"], ["ion", "s</w>"], ["pric", "e</w>"], ["in", "fl"], ["su", "b"], ["sub", "se"], ["subse", "qu"], ["subsequ", "ent</w>"], ["ra", "sh"], ["ar", "</w>"], ["un", "pre"], ["unpre", "c"], ["unprec", "ed"], ["unpreced", "ent"], ["unprecedent", "ed</w>"], ["f", "oc"], ["ab", "ly</w>"], ["cre", "ating</w>"], ["ol", "d</w>"], ["mon", "etary</w>"], ["valu", "e</w>"], ["f", "ix"], ["fix", "ed</w>"], ["system", ",</w>"], ["r", "ate</w>"], ["du", "c"], ["olic", "y</w>"], ["ic", "ally</w>"], ["ur", "n"], ["20", "th</w>"], ["re", "at</w>"], ["ig", "h"], ["collap", "se</w>"], ["al", "l</w>"], ["or", "s.</w>"], ["E", "C"], ["bank", "ing</w>"], ["und", "er"], ["a", "in</w>"], ["l", "ar"], ["lar", "ge"], ["B", "ret"], ["Bret", "ton</w>"], ["W", "o"], ["Wo", "ods</w>"], ["S", "h"], ["il", "e</w>"], ["ig", "n"], ["t", "er</w>"], ["s", ":</w>"], ["effici", "enc"], ["Q", "u"], ["Qu", "ant"], ["Quant", "it"], ["Quantit", "ativ"], ["Quantitativ", "e</w>"], ["exp", "lo"], ["derivativ", "es</w>"], ["inter", "est</w>"], ["\"", "</w>"], ["bank", "s,</w>"], ["con", "nect"], ["innov", "ation</w>"], ["200", "8"], ["2008", "</w>"], ["ma", "j"], ["Trad", "ing</w>"], ["const", "ant</w>"], ["ad", "ow</w>"], ["B", "ank"], ["in", "clu"], ["er", "s,</w>"], ["mon", "ey</w>"], ["trad", "ition"], ["B", "ank</w>"], ["F", "int"], ["Fint", "e"], ["Finte", "ch</w>"], ["E", "n"], ["gin", "e</w>"], ["O", "ri"], ["Ori", "gin"], ["Ev", "olution"], ["Mar", "ke"], ["ar", "e</w>"], ["an", "s</w>"], ["ent", "ly</w>"], ["d", ",</w>"], ["trans", "fer"], ["or", "e</w>"], ["j", "u"], ["ju", "st</w>"], ["exchange", "s,</w>"], ["th", "ese</w>"], ["deb", "t"], ["currenc", "y,</w>"], ["bu", "il"], ["buil", "t</w>"], ["u", "p"], ["up", "on</w>"], ["h", "um"], ["hum", "an</w>"], ["em", "ent"], ["ra", "c"], ["ch", "ar"], ["t", "ing</w>"], ["d", "ra"], ["m", "at"], ["dustrializ", "ation</w>"], ["di", "g"], ["dig", "itiz"], ["an", "al"], ["anal", "y"], ["h", "yper-"], ["me", "chan"], ["m", "s</w>"], ["econom", "ic</w>"], ["stabil", "ity,</w>"], ["c", "as"], ["cat", "ast"], ["catast", "ro"], ["catastro", "ph"], ["catastroph", "ic</w>"], ["fa", "il"], ["U", "n"], ["an", "ding</w>"], ["h", "ist"], ["toda", "y</w>"], ["im", "p"], ["c", "ri"], ["cri", "se"], ["crise", "s,</w>"], ["I", ".</w>"], ["edi", "ev"], ["ediev", "al</w>"], ["P", "ublic</w>"], ["qu", "ity</w>"], ["found", "ation</w>"], ["con", "ce"], ["conce", "p"], ["d", "ev"], ["dev", "e"], ["deve", "lo"], ["develo", "p"], ["form", "al</w>"], ["form", "s</w>"], ["or", "g"], ["org", "an"], ["organ", "iz"], ["w", "ere</w>"], ["ph", "y"], ["phy", "s"], ["phys", "ical</w>"], ["em", "ent</w>"], ["ment", ".</w>"], ["er", "a"], ["era", ",</w>"], ["al", "i"], ["it", "y"], ["(", "V"], ["en", "ic"], ["F", "l"], ["requ", "ir"], ["requir", "ed</w>"], ["cr", "it"], ["crit", "ical</w>"], ["al", "low"], ["de", "pos"], ["fund", "s</w>"], ["on", "e</w>"], ["c", "ity</w>"], ["no", "t"], ["b", "e</w>"], ["o", "th"], ["oth", "er</w>"], ["f", "fer"], ["w", "e"], ["lat", "er"], ["later", ".</w>"], ["on", "ly</w>"], ["S", "im"], ["l", "y,</w>"], ["se", "a</w>"], ["part", "nership"], ["y", "p"], ["voy", "age</w>"], ["ic", "ip"], ["it", "ed</w>"], ["model", "</w>"], ["f", "ut"], ["u", "sed</w>"], ["p", "ublic</w>"], ["deb", "t</w>"], ["(1", "7"], ["Centur", "y"], ["m", "om"], ["mom", "ent</w>"], ["th", "er"], ["1", "7"], ["ation", ".</w>"], ["en", "g"], ["E", "ast</w>"], ["In", "di"], ["—", "a</w>"], ["cor", "por"], ["corpor", "ate</w>"], ["D", "ut"], ["Dut", "ch</w>"], ["Com", "p"], ["Comp", "an"], ["Compan", "y</w>"], ["O", "C"], ["found", "ed</w>"], ["fir", "st</w>"], ["p", "et"], ["ic", ".</w>"], ["(", "I"], ["b", "ut"], ["but", "ed</w>"], ["man", "y</w>"], ["cre", "ated</w>"], ["ou", "s</w>"], ["bu", "y</w>"], ["a", "im"], ["aim", "s</w>"], ["e", "as"], ["eas", "il"], ["second", "ary</w>"], ["ge", ".</w>"], ["market", ",</w>"], ["pri", "mar"], ["trad", "ed</w>"], ["y", "—"], ["l", "a"], ["ecul", "ation</w>"], ["b", "eg"], ["mo", "st</w>"], ["crisi", "s,</w>"], ["ul", "ip"], ["ulip", "</w>"], ["an", "i"], ["B", "u"], ["Bu", "bble</w>"], ["is", "s"], ["F", "r"], ["anc", "e</w>"], ["ack", "ed</w>"], ["complex", "</w>"], ["l", "e"], ["infl", "ation</w>"], ["wh", "en</w>"], ["g", "re"], ["transparenc", "y,</w>"], ["R", "egul"], ["D", "ig"], ["l", "in"], ["dustri", "al</w>"], ["un", "ct"], ["f", "ol"], ["A", "ge</w>"], ["-", "</w>"], ["mass", "ive,</w>"], ["i", "es,</w>"], ["m", "in"], ["f", "ar</w>"], ["bank", "s</w>"], ["L", "ond"], ["Lond", "on</w>"], ["Ne", "w</w>"], ["foc", "us</w>"], ["sh", "i"], ["shi", "f"], ["shif", "ted</w>"], ["financ", "ing</w>"], ["p", "riv"], ["priv", "ate</w>"], ["se", ",</w>"], ["in", "ed</w>"], ["S", "t"], ["d", "ar"], ["a", "mo"], ["amo", "un"], ["dom", "in"], ["7", "0"], ["70", "s</w>"], ["4", ",</w>"], ["provid", "ed</w>"], ["mass", "ive</w>"], ["glob", "aliz"], ["i", "b"], [";", "</w>"], ["co", "un"], ["re", "sp"], ["resp", "on"], ["t", "urn"], ["su", "sp"], ["in", "s</w>"], ["id", "-"], ["inst", "ability</w>"], ["G", "reat</w>"], ["C", "rash"], ["ion", ",</w>"], ["govern", "ment</w>"], ["prev", "ent</w>"], ["pro", "t"], ["transparenc", "y</w>"], ["l", "eg"], ["G", "l"], ["Gl", "ass"], ["Glass", "-S"], ["Glass-S", "te"], ["Glass-Ste", "ag"], ["Glass-Steag", "all</w>"], ["A", "c"], ["commer", "c"], ["commerc", "ial</w>"], ["-t", "ak"], ["invest", "ment</w>"], ["trad", "ing)</w>"], ["re", "p"], ["System", "</w>"], ["system", ".</w>"], ["I", "t</w>"], ["U", "."], ["U.", "S"], ["U.S", ".</w>"], ["dollar", ",</w>"], ["conver", "ti"], ["g", "old</w>"], ["rat", "es</w>"], ["P", "re"], ["Pre", "s"], ["N", "ix"], ["Nix", "on</w>"], ["'", "s</w>"], ["f", "lo"], ["v", "ol"], ["vol", "at"], ["k", "no"], ["technolog", "y</w>"], ["E", "l"], ["El", "ectronic</w>"], ["el", "ectronic</w>"], ["sp", "e"], ["spe", "ed</w>"], ["(", "C"], ["op", "t"], ["in", "struments</w>"], ["w", "ap"], ["ure", "s,</w>"], ["ion", "s—"], ["und", "l"], ["D", "er"], ["int", "eg"], ["integ", "r"], ["inter", "connect"], ["int", "en"], ["inten", "se</w>"], ["iz", "ing</w>"], ["crisi", "s.</w>"], ["C", "on"], ["maj", "or</w>"], ["dom", "inanc"], ["dominanc", "e</w>"], ["on", "b"], ["onb", "ank</w>"], ["institution", "s,</w>"], ["manag", "ing</w>"], ["en", "v"], ["env", "ir"], ["envir", "on"], ["pow", "er"], ["power", "f"], ["powerf", "ul"], ["powerful", "</w>"], ["algorithm", "s</w>"], ["ac", "c"], ["trans", "act"], ["transact", "ions</w>"], ["Th", "ese</w>"], ["a", "u"], ["il", "ity,</w>"], ["t", "ri"], ["l", "l"], ["ne", "t"], ["net", "wor"], ["(", "EC"], ["s", ").</w>"], ["duc", "es</w>"], ["con", "c"], ["reg", "ulat"], ["Sh", "adow</w>"], ["Bank", "ing</w>"], ["inv", "ol"], ["invol", "v"], ["involv", "ing</w>"], ["N", "B"], ["NB", "F"], ["NBF", "I"], ["inclu", "ding</w>"], ["h", "ed"], ["fund", "s,</w>"], ["b", "or"], ["bor", "row"], ["sh", "or"], ["l", "end"], ["cred", "it</w>"], ["o", "per"], ["liquid", "ity</w>"], ["l", "ying</w>"], ["se", "g"], ["em", "p"], ["S", ")</w>"], ["Cent", "ral</w>"], ["M", "on"], ["Mon", "etary</w>"], ["P", "olicy</w>"], ["curr", "ent</w>"], ["(", "B"], ["a", "y</w>"], ["-t", "er"], ["-ter", "m</w>"], ["su", "p"], ["enc", "e</w>"], ["ever", "y</w>"], ["(", "Q"], ["p", "ur"], ["p", "</w>"], ["es", ".</w>"], ["o", "ur"], ["d", "es"], ["so", "ur"], ["sour", "ce</w>"], ["w", "ith"], ["with", "ou"], ["withou", "t</w>"], ["D", "ec"], ["Dec", "ent"], ["Decent", "r"], ["Decentr", "alized</w>"], ["Financ", "e</w>"], ["(", "DeFi"], ["tradition", "al</w>"], ["serv", "ic"], ["servic", "es</w>"], ["of", "fer"], ["ing", ",</w>"], ["Int", "ernational</w>"], ["it", "y.</w>"], ["En", "gine</w>"], ["C", "apit"], ["Capit", "al"], ["Capital", ":</w>"], ["Origin", ",</w>"], ["Evolution", ",</w>"], ["S", "tr"], ["Str", "u"], ["Stru", "ct"], ["Struct", "ure</w>"], ["G", "lob"], ["Glob", "al</w>"], ["Marke", "ts</w>"], ["c", "ir"], ["cir", "c"], ["circ", "ulatory</w>"], ["econom", "y,</w>"], ["provid", "ing</w>"], ["me", "ans</w>"], ["effici", "ently</w>"], ["ra", "i"], ["rai", "se"], ["raise", "d,</w>"], ["al", "lo"], ["allo", "cat"], ["allocat", "ed,</w>"], ["transfer", "re"], ["transferre", "d.</w>"], ["M", "ore</w>"], ["coll", "ect"], ["collect", "ion</w>"], ["market", "s—"], ["markets—", "enc"], ["markets—enc", "om"], ["markets—encom", "p"], ["markets—encomp", "ass"], ["markets—encompass", "ing</w>"], ["debt", ",</w>"], ["derivativ", "es—"], ["derivatives—", "re"], ["derivatives—re", "pres"], ["derivatives—repres", "ent</w>"], ["institution", "al</w>"], ["fundament", "al</w>"], ["need", "s</w>"], ["trad", "e,</w>"], ["credit", ",</w>"], ["manag", "ement"], ["management", ".</w>"], ["T", "rac"], ["Trac", "ing</w>"], ["or", "ig"], ["orig", "in"], ["origin", ",</w>"], ["char", "ting</w>"], ["dra", "mat"], ["dramat", "ic</w>"], ["er", "as</w>"], ["in", "dustrialization</w>"], ["digitiz", "ation,</w>"], ["analy", "z"], ["analyz", "ing</w>"], ["curr", "ent"], ["current", ",</w>"], ["hyper-", "digitiz"], ["hyper-digitiz", "ed</w>"], ["rev", "eal"], ["reveal", "s</w>"], ["end", "uring</w>"], ["mechan", "is"], ["mechanis", "ms</w>"], ["driv", "e</w>"], ["oc", "cas"], ["occas", "ion"], ["occasion", "all"], ["occasionall", "y,</w>"], ["fail", "ure.</w>"], ["Un", "der"], ["Under", "st"], ["Underst", "anding</w>"], ["hist", "ory</w>"], ["cr", "u"], ["cru", "c"], ["cruc", "i"], ["cruci", "al,</w>"], ["p", "al"], ["pal", "imp"], ["palimp", "se"], ["palimpse", "st</w>"], ["hist", "or"], ["histor", "ical</w>"], ["s", "olution"], ["solution", "s,</w>"], ["b", "re"], ["bre", "ak"], ["break", "throug"], ["breakthroug", "h"], ["breakthrough", "s.</w>"], ["Origin", ":</w>"], ["F", "rom</w>"], ["M", "edieval</w>"], ["Trad", "e</w>"], ["B", "ir"], ["Bir", "th</w>"], ["E", "quity</w>"], ["re", "st"], ["rest", "s</w>"], ["concep", "ts</w>"], ["develop", "ed</w>"], ["long", "</w>"], ["b", "e"], ["be", "for"], ["befor", "e</w>"], ["exchange", ".</w>"], ["organiz", "ed</w>"], ["ro", "o"], ["roo", "ted</w>"], ["trad", "e</w>"], ["ac", "ro"], ["acro", "s"], ["acros", "s</w>"], ["di", "st"], ["dist", "anc"], ["distanc", "es</w>"], ["t", "im"], ["tim", "ef"], ["timef", "ra"], ["timefra", "m"], ["timefram", "es,</w>"], ["separ", "ating</w>"], ["mo", "v"], ["mov", "ement</w>"], ["go", "ods</w>"], ["p", "a"], ["pa", "y"], ["pay", "ment.</w>"], ["In", "struments</w>"], ["m", "edieval</w>"], ["th", "riv"], ["thriv", "ing</w>"], ["commer", "ce</w>"], ["I", "t"], ["It", "ali"], ["Itali", "an</w>"], ["c", "ity"], ["city", "-"], ["city-", "st"], ["city-st", "at"], ["city-stat", "es</w>"], ["(V", "enic"], ["(Venic", "e,</w>"], ["Fl", "or"], ["Flor", "enc"], ["Florenc", "e,</w>"], ["G", "en"], ["Gen", "o"], ["Geno", "a"], ["Genoa", ")</w>"], ["so", "ph"], ["soph", "ist"], ["sophist", "ic"], ["sophistic", "ated</w>"], ["tool", "s.</w>"], ["B", "il"], ["Bil", "l</w>"], ["em", "er"], ["emer", "ged</w>"], ["in", "strument"], ["instrument", ",</w>"], ["allow", "ing</w>"], ["merchan", "t</w>"], ["depos", "it</w>"], ["re", "ce"], ["rece", "ive</w>"], ["not", "e</w>"], ["re", "de"], ["rede", "em"], ["redeem", "ed</w>"], ["an", "other</w>"], ["di", "ffer"], ["differ", "ent</w>"], ["we", "e"], ["wee", "ks</w>"], ["facilit", "ated</w>"], ["conver", "sion</w>"], ["serv", "ed</w>"], ["credit", ".</w>"], ["Sim", "il"], ["Simil", "ar"], ["Similar", "ly,</w>"], ["mar", "it"], ["marit", "im"], ["maritim", "e</w>"], ["lo", "ans</w>"], ["s", "oc"], ["soc", "i"], ["soci", "et"], ["societ", "as</w>"], ["mar", "is</w>"], ["(", "sea</w>"], ["partnership", "s"], ["partnerships", ")</w>"], ["pro", "to"], ["proto", "t"], ["protot", "yp"], ["prototyp", "es</w>"], ["pool", "ed</w>"], ["invest", "ment,</w>"], ["shar", "ed</w>"], ["shar", "e</w>"], ["pr", "of"], ["prof", "it"], ["profit", ",</w>"], ["ant", "icip"], ["anticip", "ating</w>"], ["li", "m"], ["lim", "ited</w>"], ["li", "ability</w>"], ["fut", "ure.</w>"], ["B", "y</w>"], ["1", "3"], ["13", "th</w>"], ["V", "enic"], ["Venic", "e</w>"], ["is", "su"], ["issu", "ing</w>"], ["transfer", "able</w>"], ["bond", "s,</w>"], ["war", ",</w>"], ["demonstr", "ating</w>"], ["u", "se</w>"], ["ag", "o"], ["ago", ".</w>"], ["J", "o"], ["Jo", "int"], ["Joint", "-S"], ["Joint-S", "tock</w>"], ["(17", "th</w>"], ["Century", ")</w>"], ["p", "iv"], ["piv", "o"], ["pivo", "t"], ["pivot", "al</w>"], ["oc", "curr"], ["occurr", "ed</w>"], ["Ne", "ther"], ["Nether", "l"], ["Netherl", "an"], ["Netherlan", "ds</w>"], ["17", "th</w>"], ["ex", "pl"], ["expl", "or"], ["explor", "ation.</w>"], ["T", "o</w>"], ["incre", "di"], ["incredi", "b"], ["incredib", "ly</w>"], ["exp", "ens"], ["expens", "ive,</w>"], ["risk", "y,</w>"], ["l", "eng"], ["leng", "th"], ["length", "y</w>"], ["voy", "ag"], ["voyag", "es</w>"], ["Indi", "es—"], ["Indies—", "exp"], ["Indies—exp", "ed"], ["Indies—exped", "ition"], ["Indies—expedition", "s</w>"], ["t", "a"], ["ta", "ke</w>"], ["y", "e"], ["ye", "ar"], ["year", "s</w>"], ["fac", "e</w>"], ["pi", "rac"], ["pirac", "y</w>"], ["n", "at"], ["nat", "ur"], ["natur", "al</w>"], ["dis", "ast"], ["disast", "er"], ["disaster", "—a</w>"], ["necess", "ar"], ["necessar", "y.</w>"], ["Indi", "a</w>"], ["(V", "OC"], ["(VOC", ",</w>"], ["1", "6"], ["16", "0"], ["160", "2"], ["1602", ")</w>"], ["ent", "ity</w>"], ["of", "f"], ["off", "er</w>"], ["per", "pet"], ["perpet", "ual</w>"], ["shar", "es</w>"], ["bu", "s"], ["bus", "in"], ["busin", "ess</w>"], ["p", "ubl"], ["publ", "ic.</w>"], ["innov", "ation"], ["innovation", "—the</w>"], ["In", "it"], ["Init", "ial</w>"], ["O", "ffer"], ["Offer", "ing</w>"], ["(I", "P"], ["(IP", "O"], ["(IPO", ")"], ["(IPO)", "—"], ["(IPO)—", "di"], ["(IPO)—di", "stri"], ["(IPO)—distri", "buted</w>"], ["a", "mon"], ["amon", "g"], ["among", "</w>"], ["per", "man"], ["perman", "ent</w>"], ["pool", ",</w>"], ["un", "like</w>"], ["prev", "i"], ["previ", "ous</w>"], ["voy", "a"], ["voya", "ge"], ["voyage", "-b"], ["voyage-b", "y"], ["voyage-by", "-"], ["voyage-by-", "voyage</w>"], ["partnership", "s.</w>"], ["ow", "nership"], ["ownership", "</w>"], ["cl", "aims</w>"], ["easil", "y</w>"], ["organiz", "ed,</w>"], ["cont", "in"], ["contin", "u"], ["continu", "ous</w>"], ["market", ":</w>"], ["A", "m"], ["Am", "st"], ["Amst", "er"], ["Amster", "da"], ["Amsterda", "m</w>"], ["Exchan", "ge.</w>"], ["form", "alized</w>"], ["primar", "il"], ["primaril", "y</w>"], ["V", "OC"], ["VOC", "</w>"], ["shar", "es,</w>"], ["cor", "e</w>"], ["concep", "t</w>"], ["liquid", "ity"], ["liquidity", "—the</w>"], ["easil", "y—"], ["easily—", "la"], ["easily—la", "ying</w>"], ["wor", "l"], ["worl", "d"], ["world", "w"], ["worldw", "id"], ["worldwid", "e.</w>"], ["S", "p"], ["Sp", "eculation</w>"], ["C", "ris"], ["Cris", "es</w>"], ["establish", "ed,</w>"], ["sp", "eculation</w>"], ["beg", "an"], ["began", ".</w>"], ["fa", "mo"], ["famo", "us</w>"], ["ex", "am"], ["exam", "pl"], ["exampl", "e</w>"], ["th", "ou"], ["thou", "g"], ["thoug", "h</w>"], ["T", "ulip</w>"], ["M", "ani"], ["Mani", "a</w>"], ["(1", "6"], ["(16", "3"], ["(163", "7"], ["(1637", "),</w>"], ["sp", "ec"], ["spec", "ulat"], ["speculat", "ive</w>"], ["bu", "bble</w>"], ["t", "ulip</w>"], ["b", "ul"], ["bul", "b"], ["bulb", "s</w>"], ["pow", "er</w>"], ["c", "row"], ["crow", "d</w>"], ["p", "s"], ["ps", "y"], ["psy", "ch"], ["psych", "olog"], ["psycholog", "y</w>"], ["l", "ever"], ["lever", "age</w>"], ["(", "trading</w>"], ["credit", ").</w>"], ["18", "th</w>"], ["S", "ou"], ["Sou", "th</w>"], ["S", "e"], ["Se", "a</w>"], ["(17", "20"], ["(1720", ")</w>"], ["En", "g"], ["Eng", "l"], ["Engl", "and</w>"], ["M", "iss"], ["Miss", "iss"], ["Mississ", "ip"], ["Mississip", "pi"], ["Mississippi", "</w>"], ["Fr", "ance</w>"], ["h", "ow</w>"], ["govern", "ment"], ["government", "-b"], ["government-b", "acked</w>"], ["mon", "op"], ["monop", "ol"], ["monopol", "ies</w>"], ["debt", "-"], ["debt-", "to"], ["debt-to", "-"], ["debt-to-", "e"], ["debt-to-e", "quity</w>"], ["conver", "s"], ["convers", "ions</w>"], ["le", "a"], ["lea", "d</w>"], ["un", "su"], ["unsu", "st"], ["unsust", "a"], ["unsusta", "in"], ["unsustain", "able</w>"], ["c", "rash"], ["crash", "es,</w>"], ["prov", "ing</w>"], ["innov", "ation,</w>"], ["co", "u"], ["cou", "pl"], ["coupl", "ed</w>"], ["w", "i"], ["wi", "th</w>"], ["gre", "ed</w>"], ["l", "ac"], ["lac", "k</w>"], ["h", "ar"], ["har", "b"], ["harb", "ors</w>"], ["risk", "s.</w>"], ["II", ".</w>"], ["Evolution", ":</w>"], ["In", "dustrializ"], ["Industrializ", "ation,</w>"], ["Regul", "ation,</w>"], ["Dig", "itiz"], ["Digitiz", "ation</w>"], ["develop", "ment</w>"], ["o", "v"], ["ov", "er</w>"], ["lin", "e"], ["line", "ar</w>"], ["c", "y"], ["cy", "cl"], ["cycl", "ic"], ["cyclic", "al,</w>"], ["in", "dustrial</w>"], ["need", "s,</w>"], ["p", "unct"], ["punct", "u"], ["punctu", "ated</w>"], ["fol", "low"], ["follow", "ed</w>"], ["re", "form"], ["reform", "s.</w>"], ["In", "dustrialization</w>"], ["(1", "8"], ["(18", "th</w>"], ["19", "th</w>"], ["Cent", "uri"], ["Centuri", "es"], ["Centuries", ")</w>"], ["In", "dustrial</w>"], ["invest", "ment.</w>"], ["F", "act"], ["Fact", "or"], ["Factor", "ies,</w>"], ["ra", "il"], ["rail", "ro"], ["railro", "ad"], ["railroad", "s,</w>"], ["min", "es</w>"], ["need", "ed</w>"], ["ex", "ce"], ["exce", "ed"], ["exceed", "ing</w>"], ["wh", "at</w>"], ["in", "d"], ["ind", "iv"], ["indiv", "id"], ["individ", "ual</w>"], ["provid", "e.</w>"], ["pro", "p"], ["prop", "el"], ["propel", "led</w>"], ["institution", "alized</w>"], ["exchan", "g"], ["exchang", "es</w>"], ["(", "form"], ["(form", "ally</w>"], ["18", "0"], ["180", "1"], ["1801", ")</w>"], ["Y", "or"], ["Yor", "k</w>"], ["(", "founded</w>"], ["17", "9"], ["179", "2"], ["1792", ").</w>"], ["ir", "rev"], ["irrev", "oc"], ["irrevoc", "ably</w>"], ["mon", "ar"], ["monar", "ch"], ["monarch", "ical</w>"], ["ent", "er"], ["enter", "pri"], ["enterpri", "se,</w>"], ["model", ".</w>"], ["d", "ef"], ["def", "ined</w>"], ["G", "old</w>"], ["St", "an"], ["Stan", "dar"], ["Standar", "d,</w>"], ["ti", "ed</w>"], ["amoun", "t</w>"], ["g", "ol"], ["gol", "d.</w>"], ["domin", "ant</w>"], ["18", "70s</w>"], ["19", "1"], ["191", "4,</w>"], ["st", "able</w>"], ["facilit", "ating</w>"], ["globaliz", "ation</w>"], ["f", "low"], ["flow", "s.</w>"], ["H", "ow"], ["How", "ever"], ["However", ",</w>"], ["l", "acked</w>"], ["fl", "ex"], ["flex", "ib"], ["flexib", "ilit"], ["flexibilit", "y"], ["flexibility", ";</w>"], ["const", "ra"], ["constra", "ined</w>"], ["coun", "tr"], ["countr", "y"], ["country", "’"], ["country’", "s</w>"], ["con", "duc"], ["conduc", "t</w>"], ["in", "de"], ["inde", "p"], ["indep", "end"], ["independ", "ent</w>"], ["p", "olicy</w>"], ["respon", "d</w>"], ["d", "y"], ["dy", "n"], ["dyn", "am"], ["dynam", "ically</w>"], ["d", "ow"], ["dow", "n"], ["down", "turn"], ["downturn", "s,</w>"], ["we", "ak"], ["weak", "n"], ["weakn", "ess</w>"], ["cont", "ri"], ["contri", "buted</w>"], ["susp", "en"], ["suspen", "sion</w>"], ["st", "ra"], ["stra", "ins</w>"], ["W", "or"], ["Wor", "l"], ["Worl", "d</w>"], ["W", "ar"], ["War", "s.</w>"], ["M", "id-"], ["Mid-", "20th</w>"], ["Century", ":</w>"], ["Regul", "ation</w>"], ["cris", "es</w>"], ["part", "ic"], ["partic", "ul"], ["particul", "arly</w>"], ["Crash", "</w>"], ["19", "2"], ["192", "9"], ["1929", "</w>"], ["De", "pres"], ["Depres", "s"], ["Depress", "ion,</w>"], ["re", "sh"], ["resh", "ap"], ["reshap", "ed</w>"], ["struct", "ure.</w>"], ["con", "s"], ["cons", "en"], ["consen", "su"], ["consensu", "s</w>"], ["to", "war"], ["towar", "d</w>"], ["necess", "ity</w>"], ["ro", "bu"], ["robu", "st</w>"], ["over", "s"], ["overs", "igh"], ["oversigh", "t</w>"], ["prot", "ec"], ["protec", "t</w>"], ["s", "m"], ["sm", "all</w>"], ["invest", "ors.</w>"], ["R", "eg"], ["Reg", "ulatory</w>"], ["R", "e"], ["Re", "form"], ["Reform", ":</w>"], ["Un", "ited</w>"], ["St", "at"], ["Stat", "es,</w>"], ["cre", "ation</w>"], ["S", "ec"], ["Sec", "urit"], ["Securit", "ies</w>"], ["Com", "m"], ["Comm", "is"], ["Commis", "sion</w>"], ["(", "S"], ["(S", "EC"], ["(SEC", ")</w>"], ["19", "3"], ["193", "4,</w>"], ["man", "d"], ["mand", "ated</w>"], ["en", "for"], ["enfor", "ce</w>"], ["fra", "u"], ["frau", "d.</w>"], ["K", "ey</w>"], ["leg", "is"], ["legis", "l"], ["legisl", "ation,</w>"], ["su", "ch</w>"], ["Ac", "t</w>"], ["(19", "3"], ["(193", "3"], ["(1933", "),</w>"], ["leg", "ally</w>"], ["separ", "ated</w>"], ["(", "depos"], ["(depos", "it"], ["(deposit", "-tak"], ["(deposit-tak", "ing)</w>"], ["(", "securities</w>"], ["under", "w"], ["underw", "r"], ["underwr", "it"], ["underwrit", "ing</w>"], ["ef", "for"], ["effor", "t</w>"], ["cont", "ain</w>"], ["risk", "—a</w>"], ["separ", "ation</w>"], ["large", "ly</w>"], ["rep", "eal"], ["repeal", "ed</w>"], ["d", "ec"], ["dec", "ad"], ["decad", "es</w>"], ["(19", "4"], ["(194", "4"], ["(1944", ")"], ["(1944)", ":</w>"], ["P", "o"], ["Po", "st"], ["Post", "-"], ["Post-", "W"], ["Post-W", "W"], ["Post-WW", "II"], ["Post-WWII", ",</w>"], ["A", "gre"], ["Agre", "ement</w>"], ["p", "eg"], ["peg", "ged</w>"], ["currenc", "ies</w>"], ["whic", "h"], ["which", ",</w>"], ["turn", ",</w>"], ["converti", "ble</w>"], ["$", "3"], ["$3", "5"], ["$35", "</w>"], ["per", "</w>"], ["o", "un"], ["oun", "ce"], ["ounce", ".</w>"], ["pri", "or"], ["prior", "itiz"], ["prioritiz", "ed</w>"], ["st", "ability</w>"], ["pre", "d"], ["pred", "ic"], ["predic", "t"], ["predict", "able</w>"], ["facilit", "ate</w>"], ["re", "con"], ["recon", "struct"], ["reconstruct", "ion</w>"], ["trad", "e.</w>"], ["Dig", "it"], ["Digit", "al</w>"], ["In", "nov"], ["Innov", "ation</w>"], ["(", "L"], ["(L", "ate</w>"], ["Centur", "y</w>"], ["Pres", "ent"], ["Present", ")</w>"], ["collap", "sed</w>"], ["19", "70s</w>"], ["Pres", "id"], ["Presid", "ent</w>"], ["susp", "end"], ["suspend", "ed</w>"], ["dollar", "'s</w>"], ["converti", "b"], ["convertib", "il"], ["convertibil", "ity</w>"], ["(", "the</w>"], ["\"", "Nixon</w>"], ["Sh", "oc"], ["Shoc", "k"], ["Shock", "\""], ["Shock\"", ").</w>"], ["flo", "ating</w>"], ["rat", "es,</w>"], ["im", "m"], ["imm", "en"], ["immen", "se,</w>"], ["volat", "ile</w>"], ["F", "or"], ["For", "e"], ["Fore", "ign"], ["Foreign", "</w>"], ["(", "F"], ["(F", "X"], ["(FX", ")</w>"], ["w", "e</w>"], ["kno", "w</w>"], ["toda", "y.</w>"], ["Sim", "ul"], ["Simul", "t"], ["Simult", "an"], ["Simultan", "e"], ["Simultane", "ou"], ["Simultaneou", "s"], ["Simultaneous", "ly,</w>"], ["beg", "an</w>"], ["al", "ter</w>"], ["mechan", "ic"], ["mechanic", "s:</w>"], ["Trad", "ing"], ["Trading", ":</w>"], ["flo", "ors</w>"], ["pl", "at"], ["plat", "forms</w>"], ["(", "e"], ["(e", "."], ["(e.", "g"], ["(e.g", "."], ["(e.g.", ",</w>"], ["N", "A"], ["NA", "S"], ["NAS", "D"], ["NASD", "A"], ["NASDA", "Q"], ["NASDAQ", ")</w>"], ["dra", "st"], ["drast", "ically</w>"], ["increas", "ed</w>"], ["efficienc", "y.</w>"], ["Financ", "e"], ["Finance", ":</w>"], ["Ac", "ad"], ["Acad", "em"], ["Academ", "ic</w>"], ["re", "se"], ["rese", "ar"], ["resear", "ch</w>"], ["por", "t"], ["port", "fol"], ["portfol", "i"], ["portfoli", "o</w>"], ["the", "ory</w>"], ["(", "Mar"], ["(Mar", "k"], ["(Mark", "ow"], ["(Markow", "it"], ["(Markowit", "z"], ["(Markowitz", ")</w>"], ["pric", "ing</w>"], ["(C", "A"], ["(CA", "P"], ["(CAP", "M"], ["(CAPM", ",</w>"], ["B", "l"], ["Bl", "ack"], ["Black", "-S"], ["Black-S", "ch"], ["Black-Sch", "ol"], ["Black-Schol", "es"], ["Black-Scholes", "-"], ["Black-Scholes-", "M"], ["Black-Scholes-M", "er"], ["Black-Scholes-Mer", "ton</w>"], ["opt", "ion</w>"], ["pric", "ing)</w>"], ["ma", "th"], ["math", "em"], ["mathem", "at"], ["mathemat", "ical</w>"], ["tool", "s</w>"], ["necess", "ary</w>"], ["risk", ".</w>"], ["int", "el"], ["intel", "l"], ["intell", "ect"], ["intellect", "ual</w>"], ["rev", "olut"], ["revolut", "ion</w>"], ["f", "u"], ["fu", "el"], ["fuel", "ed</w>"], ["explo", "sion</w>"], ["market", "—"], ["market—", "instruments</w>"], ["s", "wap"], ["swap", "s,</w>"], ["fut", "ures,</w>"], ["opt", "ions—"], ["options—", "which</w>"], ["allow", "ed</w>"], ["risk", "s</w>"], ["(", "interest</w>"], ["rat", "e,</w>"], ["com", "mod"], ["commod", "ity</w>"], ["pric", "e"], ["price", ")</w>"], ["un", "b"], ["unb", "undl"], ["unbundl", "ed,</w>"], ["trad", "ed,</w>"], ["re", "-b"], ["re-b", "undl"], ["re-bundl", "ed"], ["re-bundled", ".</w>"], ["Der", "egul"], ["Deregul", "ation"], ["Deregulation", ":</w>"], ["Ev", "ent"], ["Event", "s</w>"], ["\"", "B"], ["\"B", "ig"], ["\"Big", "</w>"], ["B", "an"], ["Ban", "g"], ["Bang", "\"</w>"], ["(19", "8"], ["(198", "6"], ["(1986", "),</w>"], ["der", "egul"], ["deregul", "ated</w>"], ["exchange", ",</w>"], ["g", "rad"], ["grad", "ual</w>"], ["er", "o"], ["ero", "sion</w>"], ["ev", "ent"], ["event", "ual</w>"], ["rep", "e"], ["repe", "al</w>"], ["(19", "9"], ["(199", "9"], ["(1999", ")</w>"], ["un", "iv"], ["univ", "er"], ["univer", "s"], ["univers", "al</w>"], ["integr", "ating</w>"], ["act", "iv"], ["activ", "it"], ["activit", "ies</w>"], ["increas", "ing</w>"], ["interconnect", "ed"], ["interconnected", "n"], ["interconnectedn", "es"], ["interconnectednes", "s.</w>"], ["per", "i"], ["peri", "o"], ["perio", "d</w>"], ["globaliz", "ation,</w>"], ["wh", "ile</w>"], ["w", "eal"], ["weal", "th"], ["wealth", ",</w>"], ["complex", ",</w>"], ["op", "a"], ["opa", "qu"], ["opaqu", "e</w>"], ["pro", "du"], ["produ", "ct"], ["product", "s</w>"], ["prov", "ed</w>"], ["d", "est"], ["dest", "abil"], ["destabil", "izing</w>"], ["II", "I.</w>"], ["C", "ur"], ["Cur", "r"], ["Curr", "ent</w>"], ["System", ":</w>"], ["H", "yper-"], ["Hyper-", "Con"], ["Hyper-Con", "nect"], ["Hyper-Connect", "ed</w>"], ["Com", "plex"], ["Complex", "</w>"], ["T", "o"], ["To", "da"], ["Toda", "y"], ["Today", "'s</w>"], ["char", "act"], ["charact", "er"], ["character", "iz"], ["characteriz", "ed</w>"], ["th", "re"], ["thre", "e</w>"], ["f", "e"], ["fe", "at"], ["feat", "ure"], ["feature", "s:</w>"], ["hyper-", "connect"], ["hyper-connect", "iv"], ["hyper-connectiv", "ity,</w>"], ["n", "onbank</w>"], ["environ", "ment</w>"], ["ra", "pi"], ["rapi", "d</w>"], ["chan", "ge.</w>"], ["A", "l"], ["Al", "gorithm"], ["Algorithm", "ic</w>"], ["maj", "or"], ["major", "ity</w>"], ["el", "ectron"], ["electron", "ic.</w>"], ["H", "igh"], ["High", "-"], ["High-", "F"], ["High-F", "requ"], ["High-Frequ", "enc"], ["High-Frequenc", "y</w>"], ["(", "H"]], "stoi": {"\"": 0, "\"</w>": 1, "\"Big</w>": 2, "\"Nixon</w>": 3, "$35</w>": 4, "(": 5, "(1637),</w>": 6, "(1720)</w>": 7, "(17th</w>": 8, "(18th</w>": 9, "(1933),</w>": 10, "(1944):</w>": 11, "(1986),</w>": 12, "(1999)</w>": 13, "(B": 14, "(C": 15, "(CAPM,</w>": 16, "(DeFi": 17, "(EC": 18, "(FX)</w>": 19, "(H": 20, "(I": 21, "(IPO)—distributed</w>": 22, "(Late</w>": 23, "(Markowitz)</w>": 24, "(Q": 25, "(SEC)</w>": 26, "(VOC,</w>": 27, "(Venice,</w>": 28, "(deposit-taking)</w>": 29, "(e.g.,</w>": 30, "(formally</w>": 31, "(founded</w>": 32, "(interest</w>": 33, "(sea</w>": 34, "(securities</w>": 35, "(the</w>": 36, "(trading</w>": 37, ")": 38, "),</w>": 39, ").</w>": 40, ")</w>": 41, ",": 42, ",</w>": 43, "-": 44, "-</w>": 45, "-t": 46, "-tak": 47, "-term</w>": 48, ".</w>": 49, "0": 50, "1": 51, "13th</w>": 52, "1602)</w>": 53, "1792).</w>": 54, "17th</w>": 55, "1801)</w>": 56, "1870s</w>": 57, "18th</w>": 58, "1914,</w>": 59, "1929</w>": 60, "1934,</w>": 61, "1970s</w>": 62, "19th</w>": 63, "20": 64, "200": 65, "2008</w>": 66, "20th</w>": 67, ";</w>": 68, "</w>": 69, "A": 70, "A.</w>": 71, "Academic</w>": 72, "Act</w>": 73, "Age</w>": 74, "Agreement</w>": 75, "Algorithmic</w>": 76, "Amsterdam</w>": 77, "B": 78, "B.</w>": 79, "Bang\"</w>": 80, "Bank": 81, "Bank</w>": 82, "Banking</w>": 83, "Bill</w>": 84, "Birth</w>": 85, "Black-Scholes-Merton</w>": 86, "Bretton</w>": 87, "Bubble</w>": 88, "By</w>": 89, "C": 90, "C.</w>": 91, "Capital:</w>": 92, "Central</w>": 93, "Centuries)</w>": 94, "Century)</w>": 95, "Century:</w>": 96, "Century</w>": 97, "Commission</w>": 98, "Company</w>": 99, "Complex</w>": 100, "Con": 101, "Crash": 102, "Crash</w>": 103, "Crises</w>": 104, "Current</w>": 105, "D": 106, "DeFi": 107, "Decentralized</w>": 108, "Depression,</w>": 109, "Der": 110, "Deregulation:</w>": 111, "Digital</w>": 112, "Digitization</w>": 113, "Dutch</w>": 114, "E": 115, "Early</w>": 116, "East</w>": 117, "Electronic</w>": 118, "Engine</w>": 119, "England</w>": 120, "Equity</w>": 121, "Events</w>": 122, "Evolution,</w>": 123, "Evolution:</w>": 124, "Exchange.</w>": 125, "Exchange</w>": 126, "F": 127, "Factories,</w>": 128, "Finance:</w>": 129, "Finance</w>": 130, "Financial</w>": 131, "Fintech</w>": 132, "Fl": 133, "Florence,</w>": 134, "Foreign</w>": 135, "Fr": 136, "France</w>": 137, "From</w>": 138, "Genoa)</w>": 139, "Glass-Steagall</w>": 140, "Global</w>": 141, "Gold</w>": 142, "Great</w>": 143, "H": 144, "High-Frequency</w>": 145, "However,</w>": 146, "Hyper-Connected</w>": 147, "I": 148, "I.</w>": 149, "II.</w>": 150, "III.</w>": 151, "In": 152, "In</w>": 153, "India</w>": 154, "Indies—expeditions</w>": 155, "Industrial</w>": 156, "Industrialization,</w>": 157, "Industrialization</w>": 158, "Initial</w>": 159, "Innovation</w>": 160, "Instruments</w>": 161, "Int": 162, "International</w>": 163, "It</w>": 164, "Italian</w>": 165, "J": 166, "Joint-Stock</w>": 167, "Key</w>": 168, "London</w>": 169, "M": 170, "Mania</w>": 171, "Marke": 172, "Markets</w>": 173, "Medieval</w>": 174, "Mid-20th</w>": 175, "Mississippi</w>": 176, "Monetary</w>": 177, "More</w>": 178, "N": 179, "NASDAQ)</w>": 180, "NBFI": 181, "Netherlands</w>": 182, "New</w>": 183, "Nixon</w>": 184, "O": 185, "Offering</w>": 186, "Origin,</w>": 187, "Origin:</w>": 188, "P": 189, "Policy</w>": 190, "Post-WWII,</w>": 191, "Present)</w>": 192, "President</w>": 193, "Public</w>": 194, "Q": 195, "Quantitative</w>": 196, "R": 197, "Reform:</w>": 198, "Regulation,</w>": 199, "Regulation</w>": 200, "Regulatory</w>": 201, "Revolution</w>": 202, "S": 203, "S)</w>": 204, "Sea</w>": 205, "Securities</w>": 206, "Shadow</w>": 207, "Shock\").</w>": 208, "Similarly,</w>": 209, "Simultaneously,</w>": 210, "South</w>": 211, "Speculation</w>": 212, "Standard,</w>": 213, "States,</w>": 214, "Stock</w>": 215, "Structure</w>": 216, "System": 217, "System:</w>": 218, "System</w>": 219, "T": 220, "Th": 221, "The</w>": 222, "These</w>": 223, "This</w>": 224, "To</w>": 225, "Today's</w>": 226, "Tracing</w>": 227, "Trade</w>": 228, "Trading:</w>": 229, "Trading</w>": 230, "Tulip</w>": 231, "U.S.</w>": 232, "Understanding</w>": 233, "United</w>": 234, "VOC</w>": 235, "Venice</w>": 236, "W": 237, "Wars.</w>": 238, "Woods</w>": 239, "World</w>": 240, "Y": 241, "York</w>": 242, "Z": 243, "a": 244, "a</w>": 245, "abil": 246, "ability</w>": 247, "abl": 248, "able</w>": 249, "ably</w>": 250, "ac": 251, "acc": 252, "across</w>": 253, "act": 254, "activities</w>": 255, "ad": 256, "adow</w>": 257, "ag": 258, "ago.</w>": 259, "aims</w>": 260, "ain</w>": 261, "al": 262, "al,</w>": 263, "al</w>": 264, "algorithm": 265, "algorithms</w>": 266, "ali": 267, "all": 268, "allocated,</w>": 269, "allowed</w>": 270, "allowing</w>": 271, "also</w>": 272, "alter</w>": 273, "am": 274, "among</w>": 275, "amoun": 276, "amount</w>": 277, "an": 278, "an</w>": 279, "analy": 280, "analyzing</w>": 281, "anc": 282, "ance</w>": 283, "and</w>": 284, "anding</w>": 285, "ani": 286, "another</w>": 287, "ant</w>": 288, "anticipating</w>": 289, "ap": 290, "are</w>": 291, "ary</w>": 292, "as": 293, "as</w>": 294, "asse": 295, "asset</w>": 296, "at": 297, "at</w>": 298, "ate</w>": 299, "ated</w>": 300, "ation": 301, "ation,</w>": 302, "ation.</w>": 303, "ation</w>": 304, "ational</w>": 305, "ativ": 306, "au": 307, "ay</w>": 308, "b": 309, "bank": 310, "banking</w>": 311, "banks,</w>": 312, "banks</w>": 313, "be</w>": 314, "before</w>": 315, "began.</w>": 316, "began</w>": 317, "bond": 318, "bonds,</w>": 319, "borrow": 320, "breakthroughs.</w>": 321, "bubble</w>": 322, "built</w>": 323, "bulbs</w>": 324, "business</w>": 325, "but</w>": 326, "buy</w>": 327, "by</w>": 328, "c": 329, "capit": 330, "capital</w>": 331, "cas": 332, "catastrophic</w>": 333, "ce</w>": 334, "central</w>": 335, "centuries</w>": 336, "century,</w>": 337, "ch": 338, "chan": 339, "change.</w>": 340, "characterized</w>": 341, "charting</w>": 342, "circulatory</w>": 343, "city-states</w>": 344, "city</w>": 345, "cl": 346, "claims</w>": 347, "clu": 348, "co": 349, "collapse</w>": 350, "collapsed</w>": 351, "collection</w>": 352, "com": 353, "commerce</w>": 354, "commercial</w>": 355, "commodity</w>": 356, "complex": 357, "complex,</w>": 358, "complex</w>": 359, "con": 360, "conc": 361, "concept</w>": 362, "concepts</w>": 363, "conduct</w>": 364, "consensus</w>": 365, "constant</w>": 366, "constrained</w>": 367, "contain</w>": 368, "continuous</w>": 369, "contributed</w>": 370, "conversion</w>": 371, "conversions</w>": 372, "convertibility</w>": 373, "convertible</w>": 374, "cor": 375, "core</w>": 376, "corporate</w>": 377, "could</w>": 378, "coun": 379, "country’s</w>": 380, "coupled</w>": 381, "cr": 382, "crashes,</w>": 383, "cre": 384, "created</w>": 385, "creating</w>": 386, "creation</w>": 387, "credit).</w>": 388, "credit,</w>": 389, "credit.</w>": 390, "credit</w>": 391, "crises,</w>": 392, "crises</w>": 393, "crisis,</w>": 394, "crisis.</w>": 395, "critical</w>": 396, "crowd</w>": 397, "crucial,</w>": 398, "ct": 399, "cur": 400, "currenc": 401, "currencies</w>": 402, "currency,</w>": 403, "currency</w>": 404, "current,</w>": 405, "current</w>": 406, "cyclical,</w>": 407, "d": 408, "d.</w>": 409, "d</w>": 410, "dar": 411, "debt,</w>": 412, "debt-to-equity</w>": 413, "debt</w>": 414, "decades</w>": 415, "defined</w>": 416, "dem": 417, "demonstrated</w>": 418, "demonstrating</w>": 419, "deposit</w>": 420, "der": 421, "deregulated</w>": 422, "deriv": 423, "derivatives</w>": 424, "derivatives—represent</w>": 425, "des": 426, "destabilizing</w>": 427, "developed</w>": 428, "development</w>": 429, "di": 430, "different</w>": 431, "digitization,</w>": 432, "dire": 433, "directly</w>": 434, "dis": 435, "disaster—a</w>": 436, "distances</w>": 437, "dollar": 438, "dollar's</w>": 439, "dollar,</w>": 440, "domin": 441, "dominance</w>": 442, "dominant</w>": 443, "downturns,</w>": 444, "dramatic</w>": 445, "drastically</w>": 446, "drive</w>": 447, "driven</w>": 448, "du": 449, "duces</w>": 450, "during</w>": 451, "dynamically</w>": 452, "e": 453, "e,</w>": 454, "e.</w>": 455, "e</w>": 456, "early</w>": 457, "easily</w>": 458, "easily—laying</w>": 459, "ec": 460, "economic</w>": 461, "economy,</w>": 462, "ect": 463, "ecul": 464, "ed": 465, "ed</w>": 466, "edi": 467, "ef": 468, "efficienc": 469, "efficiency.</w>": 470, "efficiently</w>": 471, "effort</w>": 472, "el": 473, "electronic.</w>": 474, "electronic</w>": 475, "ement": 476, "emerged</w>": 477, "emp": 478, "en": 479, "en</w>": 480, "enc": 481, "ence</w>": 482, "enduring</w>": 483, "enforce</w>": 484, "eng": 485, "ens": 486, "ent": 487, "ent</w>": 488, "enterprise,</w>": 489, "entity</w>": 490, "ently</w>": 491, "environ": 492, "environment</w>": 493, "er": 494, "er</w>": 495, "era,</w>": 496, "era</w>": 497, "eras</w>": 498, "ern": 499, "ern</w>": 500, "erosion</w>": 501, "ers,</w>": 502, "erv": 503, "es": 504, "es.</w>": 505, "es</w>": 506, "ess": 507, "ess</w>": 508, "est": 509, "est</w>": 510, "established,</w>": 511, "established</w>": 512, "es—": 513, "et": 514, "ev": 515, "eventual</w>": 516, "ever": 517, "every</w>": 518, "evolut": 519, "evolution</w>": 520, "ex": 521, "example</w>": 522, "exceeding</w>": 523, "exchange": 524, "exchange,</w>": 525, "exchange.</w>": 526, "exchange</w>": 527, "exchanges,</w>": 528, "exchanges</w>": 529, "expensive,</w>": 530, "explo": 531, "exploration.</w>": 532, "explosion</w>": 533, "ey</w>": 534, "f": 535, "face</w>": 536, "facilitate</w>": 537, "facilitated</w>": 538, "facilitating</w>": 539, "fail": 540, "failure.</w>": 541, "famous</w>": 542, "far</w>": 543, "features:</w>": 544, "fic": 545, "finance</w>": 546, "financial</w>": 547, "financing</w>": 548, "fir": 549, "first</w>": 550, "fixed</w>": 551, "flexibility;</w>": 552, "floating</w>": 553, "floors</w>": 554, "flows.</w>": 555, "foc": 556, "focus</w>": 557, "followed</w>": 558, "for": 559, "for</w>": 560, "form</w>": 561, "formal</w>": 562, "formalized</w>": 563, "formation</w>": 564, "forms</w>": 565, "foundation</w>": 566, "founded</w>": 567, "fra": 568, "fraud.</w>": 569, "from</w>": 570, "fueled</w>": 571, "fundamental</w>": 572, "fundamentally</w>": 573, "funds,</w>": 574, "funds</w>": 575, "future.</w>": 576, "futures,</w>": 577, "g": 578, "ge</w>": 579, "ged</w>": 580, "gine</w>": 581, "glob": 582, "global</w>": 583, "globalization,</w>": 584, "globalization</w>": 585, "gold.</w>": 586, "gold</w>": 587, "goods</w>": 588, "government-backed</w>": 589, "government</w>": 590, "gradual</w>": 591, "greed</w>": 592, "growth</w>": 593, "h": 594, "h</w>": 595, "harbors</w>": 596, "hed": 597, "historical</w>": 598, "history</w>": 599, "how</w>": 600, "human</w>": 601, "hyper-connectivity,</w>": 602, "hyper-digitized</w>": 603, "i": 604, "ial</w>": 605, "ib": 606, "ic": 607, "ic</w>": 608, "ically</w>": 609, "icip": 610, "id": 611, "id-": 612, "ies,</w>": 613, "ies</w>": 614, "ig": 615, "igh": 616, "ign": 617, "il": 618, "ile</w>": 619, "ility,</w>": 620, "immense,</w>": 621, "imp": 622, "in": 623, "in</w>": 624, "inclu": 625, "including</w>": 626, "increas": 627, "increased</w>": 628, "increasing</w>": 629, "incredibly</w>": 630, "independent</w>": 631, "individual</w>": 632, "industrial</w>": 633, "industrialization</w>": 634, "infl": 635, "inflation</w>": 636, "ing": 637, "ing,</w>": 638, "ing</w>": 639, "innovation,</w>": 640, "innovation</w>": 641, "innovation—the</w>": 642, "ins</w>": 643, "inst": 644, "instability</w>": 645, "institutional</w>": 646, "institutionalized</w>": 647, "institutions,</w>": 648, "instrument,</w>": 649, "instruments</w>": 650, "int": 651, "integr": 652, "integrating</w>": 653, "intellectual</w>": 654, "intense</w>": 655, "inter": 656, "interconnect": 657, "interconnectedness.</w>": 658, "interest</w>": 659, "international</w>": 660, "investment,</w>": 661, "investment.</w>": 662, "investment</w>": 663, "investors.</w>": 664, "investors</w>": 665, "involving</w>": 666, "ion": 667, "ion,</w>": 668, "ion</w>": 669, "ions—": 670, "ir": 671, "ir</w>": 672, "irrevocably</w>": 673, "is": 674, "is</w>": 675, "issuing</w>": 676, "ist": 677, "it": 678, "it</w>": 679, "ition</w>": 680, "its</w>": 681, "itution": 682, "ity,</w>": 683, "ity.</w>": 684, "ity</w>": 685, "iv": 686, "izing</w>": 687, "j": 688, "just</w>": 689, "k": 690, "k</w>": 691, "ke</w>": 692, "kno": 693, "know</w>": 694, "ks</w>": 695, "l": 696, "la": 697, "lack</w>": 698, "lacked</w>": 699, "large": 700, "largely</w>": 701, "lat": 702, "later.</w>": 703, "le": 704, "lead</w>": 705, "led</w>": 706, "legally</w>": 707, "legislation,</w>": 708, "lend": 709, "lengthy</w>": 710, "leverage</w>": 711, "li": 712, "liability</w>": 713, "like</w>": 714, "limited</w>": 715, "lin": 716, "linear</w>": 717, "liquid": 718, "liquidity</w>": 719, "liquidity—the</w>": 720, "ll": 721, "lo": 722, "loans</w>": 723, "long": 724, "long</w>": 725, "low": 726, "ly</w>": 727, "lying</w>": 728, "m": 729, "m</w>": 730, "ma": 731, "major</w>": 732, "majority</w>": 733, "manag": 734, "manage</w>": 735, "management.</w>": 736, "managing</w>": 737, "mandated</w>": 738, "many</w>": 739, "mar": 740, "maris</w>": 741, "maritime</w>": 742, "market": 743, "market,</w>": 744, "market:</w>": 745, "market</w>": 746, "markets</w>": 747, "markets—encompassing</w>": 748, "market—instruments</w>": 749, "massive,</w>": 750, "massive</w>": 751, "mat": 752, "mathematical</w>": 753, "me": 754, "means</w>": 755, "mechanics:</w>": 756, "mechanisms</w>": 757, "medieval</w>": 758, "ment": 759, "ment,</w>": 760, "ment</w>": 761, "merchant</w>": 762, "merchants</w>": 763, "min": 764, "mines</w>": 765, "model.</w>": 766, "model</w>": 767, "modern</w>": 768, "moment</w>": 769, "monarchical</w>": 770, "monetary</w>": 771, "money</w>": 772, "monopolies</w>": 773, "most</w>": 774, "movement</w>": 775, "ms</w>": 776, "n": 777, "natural</w>": 778, "ne": 779, "necessary.</w>": 780, "necessary</w>": 781, "necessity</w>": 782, "need</w>": 783, "needed</w>": 784, "needs,</w>": 785, "needs</w>": 786, "networ": 787, "new</w>": 788, "no": 789, "nonbank</w>": 790, "not": 791, "not</w>": 792, "note</w>": 793, "o": 794, "o</w>": 795, "oc": 796, "occasionally,</w>": 797, "occurred</w>": 798, "of</w>": 799, "offer": 800, "offer</w>": 801, "ol": 802, "olic": 803, "on": 804, "on</w>": 805, "onbank</w>": 806, "one</w>": 807, "only</w>": 808, "op": 809, "opaque</w>": 810, "oper": 811, "option</w>": 812, "options—which</w>": 813, "or": 814, "or</w>": 815, "ore</w>": 816, "organized,</w>": 817, "organized</w>": 818, "origin,</w>": 819, "ors.</w>": 820, "ory</w>": 821, "other</w>": 822, "ounce.</w>": 823, "our": 824, "over": 825, "over</w>": 826, "oversight</w>": 827, "ownership</w>": 828, "p": 829, "p</w>": 830, "palimpsest</w>": 831, "part": 832, "particularly</w>": 833, "partnerships)</w>": 834, "partnerships.</w>": 835, "payment.</w>": 836, "pegged</w>": 837, "per": 838, "per</w>": 839, "period</w>": 840, "permanent</w>": 841, "perpetual</w>": 842, "pet": 843, "physical</w>": 844, "piracy</w>": 845, "pivotal</w>": 846, "pl": 847, "platforms</w>": 848, "po": 849, "policy</w>": 850, "pool": 851, "pool,</w>": 852, "pooled</w>": 853, "portfolio</w>": 854, "pos": 855, "power</w>": 856, "powerful</w>": 857, "predictable</w>": 